[{"j":"Vojtěch","p":"Hruban","s":"Basketbal","o":"Posunout olympiádu vzhledem k basketbalu by nebylo úplně ideální, protože už by tím jiným termínem zasahovala do rozběhnutých sezon, ať už NBA, nebo Euroligy. Nedovedu si představit, že by druhou sezonu po sobě narušovaly harmonogram. Pokud by se hry posunuly, tak by byly bez největších basketbalových hvězd a to by byla škoda jak pro diváky, tak startující sportovce.","f":"vojtech_hruban.jpg"},{"j":"Tomáš","p":"Vyoral","s":"Basketbal","o":"Já myslím, že v dané situaci by se měly olympijské hry posunout minimálně do roku 2021. Skoro v každé zemi je karanténa, zrušily se ligy, přípravy jsou pozastaveny. Co se týče basketbalistů, tak pokud se situace ve světě zlepší, jsme schopni se za krátkou dobu na olympiádu připravit.","f":"tomas_vyoral.jpg"},{"j":"Jakub","p":"Holuša","s":"Atletika","o":"Za této situace jsem jednoznačně pro odložení o měsíce nebo o rok, pokud to půjde. Kdyby měla být olympiáda v létě, tak v této situaci by to nebylo spravedlivé. Pro spoustu sportovců by to bylo z hlediska kvalifikací velice obtížné.","f":"jakub_holusa.jpg"},{"j":"David","p":"Kostelecký","s":"Sportovní střelba","o":"Myslím, že v současné době na to nelze ani odpovědět, a to jak z pohledu sportovců, tak z pohledu organizačního výboru. Organizátoři asi budou hledat všechny cesty, aby se to uskutečnilo, ale s ohledem na situaci věřím, že budou hledat i náhradní termín. Abych to ale hodnotil já, mi nepřijde ani vhodné.","f":"david_kostelecky.jpg"},{"j":"Adam","p":"Ondra","s":"Horolezectví","o":"Připravím se na olympijské hry, i když budou letos, příští rok nebo přespříští rok. Hodně by mě mrzelo, kdyby se úplně zrušily. Momentálně si ale myslím, že by byla velká škoda, kdyby se olympiáda tlačila na sílu na tento rok, i třeba s možností bez diváků. To, že některá země bude poté vymezena z karantény než jiné, by byla velká nevýhoda. Určitě by byla rozumná volba mít olympiádu příští rok ve stejném termínu, a jak říkají japonští organizátoři, byla by pak brána jako pomyslné vítězství nad koronavirem. Myslím, že zaručení bezpečnosti na hrách letos v létě ještě úplně nebude. Ale teď jsem psychicky připraven na to, že olympiáda bude, ať už letos, nebo příští rok či za dva roky.","f":"adam_ondra.jpg"},{"j":"Aleš","p":"Opatrný","s":"Parkur","o":"I když se mi kvalifikace povedla, jsem pro odložení. My jako sportovci se můžeme připravovat, ale bez závodů nemáme šanci připravit koně do takové formy, aby se mohli účastnit akce, jako jsou olympijské hry.","f":"ales_opatrny.jpg"},{"j":"Tomáš","p":"Bábek","s":"Dráhová cyklistika","o":"V současné době jsou podle mého názoru určitě důležitější věci než olympiáda. Nejprve musíme vyhrát tento boj. Nicméně olympiáda je ale až za čtyři měsíce, takže já za dodržování těch nejpřísnějších hygienických opatření stále trénuji, i když mám omezený režim. Na druhou stranu my dráhoví cyklisté tady v Česku trénujeme stále v omezených podmínkách. Navíc mám tak teď jen roušku a trénuji úplně sám tak, abych se s nikým nepotkával. Z mého pohledu naděje umírá poslední, ale je potřeba vyřešit jiné věci, jak jsem již zmínil. Na druhou stranu si myslím, že pokud se stav zlepší, tak by lidé uvítali, kdyby po pár měsících v televizi běželo něco jiného než jen stále dokola šílené zprávy o koronaviru a na sportovních kanálech reprízy starších soutěží. Olympiáda, i kdyby se třeba uskutečnila bez diváků, by tak mohla lidem pomoci psychicky a i k lepším myšlenkám. Já tak pořád jedu dál a uvidíme, jak se opatření dále vyvinou.","f":"tomas_babek.jpg"},{"j":"Nikola","p":"Nosková","s":"Cyklistika","o":"Zatím by to mohlo zůstat tak, jak to je. Myslím, že se všichni k tomu termínu připravují. Kdyby to nešlo, ideálně bych olympiádu odložila do stejného termínu na příští rok.","f":"nikola_noskova.jpg"},{"j":"Jakub","p":"Vadlejch","s":"Atletika","o":"Všechno směřuji k olympiádě v původním termínu. Dokud mi někdo neřekne opak, že se bude rušit nebo posouvat, tak budu mít v hlavě termín červenec–srpen 2020. Na druhou stranu je pravda, že způsob kvalifikací je teď naprosto ve slepé uličce. Nevím, s čím přijdou, ale určitě se to musí vyřešit, pokud se má závodit letos.","f":"jakub_vadlejch.jpg"},{"j":"Jan","p":"Micka","s":"Plavání","o":"Do olympiády budou čtyři měsíce a do té doby se může ledacos změnit. Ale když vidím současnou situaci ve světě a jelikož vím, že ani v České republice, ani v ostatních evropských státech nemohou sportovci plnohodnotně trénovat, tak myslím, že by nebylo od věci hry posunout.","f":"jan_micka.jpg"},{"j":"Karel","p":"Lavický","s":"Windsurfing","o":"Nevím. V současné době si ale olympiádu nedokážu představit. Bohužel tréninkové možnosti jsou velice omezené. Kondičku si snažím udržovat cvičením doma, trávím čas s rodinou.","f":"karel_lavicky.jpg"},{"j":"Kateřina","p":"Kudějová","s":"Vodní slalom","o":"Já nejsem pro zrušení, spíš pro odložení třeba na říjen nebo v nejhorším případě na příští rok. Myslím, že odložení je lepší, protože se hlavně bojím toho, že by byla olympiáda zrušená, což by byla velká škoda, protože pro spoustu sportovců je to vrchol kariéry a pro fanoušky velký zážitek. Byla by to fakt škoda. Kromě toho si myslím, že v červenci nebude možné to uskutečnit.","f":"katerina_kudejova.jpg"},{"j":"Jiří","p":"Lipták","s":"Sportovní střelba","o":"Osobně jsem o odložení olympiády nijak hluboce nepřemýšlel. Ovšem situace ve světě se ohledně koronaviru nevyvíjí zcela podle představ a dobrým směrem, takže je tím pádem možné, že se olympijské hry posunou. Olympiáda je sice sen každého sportovce, ale v životě jsou i důležitější věci, jako je například naše zdraví. Věřím, že MOV společně s japonskou vládou a možná i WHO rozhodnou správně. Nám nezbude nic jiného, než se s jejich rozhodnutím ztotožnit.","f":"jiri_liptak.jpg"},{"j":"Nikola","p":"Mazurová","s":"Sportovní střelba","o":"Je to hodně těžká otázka, jsem ráda, že to rozhodování není na mně. Asi bude hodně záležet, jak se bude situace vyvíjet dál. Každopádně já se budu chtít na olympiádu připravit za každých okolností a bude tam ten nejlepší výkon.","f":"nikola_mazurova.jpg"},{"j":"Jiří","p":"Prskavec","s":"Vodní slalom","o":"Pokud nejsem organizátorem olympijských her, tak nemám informace k tomu, abych mohl říkat tak nebo tak. V tuhle chvíli to nedokážu sám za sebe říct, protože prostě nevím, jak to je. Chápu, že je spousta problémů s tím to zrušit, také chápu, že prevence od japonských pořadatelů, samozřejmě pokud to budou pořádat, bude tak velká, že budou brát zdraví sportovců jako to nejdůležitější. Nedokážu si představit, jak to dokážou zabezpečit, jak se k tomu postaví, ale věřím, že ať udělají jakékoliv rozhodnutí, tak budou vždycky brát ohled na naše zdraví. Pokud se to pořádat bude a já si účast vyjedu, tak jim budu věřit a na olympiádu odcestuju. Je to událost, na kterou se člověk připravuje dlouhodobě, furt to má v hlavě. Kdybych si vyjel účast a olympiádu nám zrušili, tak to samozřejmě bude bolet, ale na druhou stranu to vzhledem k okolnostem myslím každý pochopí.","f":"jiri_prskavec.jpg"},{"j":"Martin","p":"Fuksa","s":"Kanoistika","o":"Já jsem rozhodně pro zachování termínu olympiády, protože každý člověk má ve svém životě sny a olympijské hry a medaile z nich jsou ty moje. Tudíž ať se děje cokoliv, tak já stále makám nebo hledám způsob, jak se co nejlépe připravit do Tokia. Myslím si, že každý sportovec se umí během kariéry prát s těžkými situacemi, a tohle je jedna z nich. I když je extrémní, tak se musíme všichni kousnout. Jen ten, kdo doopravdy chce, to vydrží. Já chci být na srpen co nejlépe připravený, takže to vydržím a udělám pro to každý den maximum. Co bude v budoucnu, teď neřeším, uvidíme, co se stane.","f":"martin_fuksa.jpg"},{"j":"Miloslav","p":"Příhoda","s":"Parkur","o":"Olympijské hry jsou hlavně o duchu fair play a není možné, aby v aktuální situaci, ve které se svět nachází, byla tato myšlenka zachována.","f":"miloslav_prihoda.jpg"},{"j":"Miroslav","p":"Trunda","s":"Parkur","o":"Rozhodně bych byl za odložení olympijských her, spíše do období přelomu roku nebo na začátek příštího roku. Nemyslím si, že by odložení o měsíc situaci vyřešilo. To z důvodu karantény a také proto, že jsme do 1. června měli splnit kvalifikační podmínky. V období karantény je to pro nás nemožné. Pokud někdo má kvalifikační minimum splněné, stejně potřebuje sportovat, připravovat se hlavně na závodech. To je pro koně nejdůležitější.","f":"miroslav_trunda.jpg"},{"j":"Nikola","p":"Ogrodníková","s":"Atletika","o":"Přála bych si, aby se olympijské hry neodkládaly, pořád věřím, že se uskuteční tak, jak mají. I když podmínky nejsou moc příznivé, tak by měl člověk udělat maximum, aby byl i tak připravený. Věřím, že to všechno ustane,  a pokud ne, tak se s tím bude muset každý smířit a nějak na to zareagovat.","f":"nikola_ogrodnikova.jpg"},{"j":"Ondřej","p":"Cink","s":"Cyklistika","o":"Byl bych raději, kdyby se olympiáda neposouvala. Nevím totiž, co bych od toho měl čekat, kdyby se měla konat třeba v říjnu nebo v listopadu. Záleželo by také na tom, jak by probíhala celá sezona, protože by bylo asi hodně těžké udržet si tak dlouhou a dobrou výkonnost po celou sezonu až třeba do listopadu. Za mě by se tedy měla olympiáda určitě konat v době, kdy má.","f":"ondrej_cink.jpg"},{"j":"Petr","p":"Fuksa","s":"Kanoistika","o":"Naděje vždy umírá poslední. Snažím se nemyslet na to, jestli závody budou, nebo ne. Olympiáda je sen každého sportovce, i můj. Stále tak trénujeme podle plánu, abychom byli připravení. Samozřejmě vnímám situaci, kdy se lidé bojí o zdraví a nikdo neví, co se bude dít. Věřím, že odborníci a lékaři ví, co je správné, a pokud by hry měly znamenat ohrožení života, tak by se mělo diskutovat o jejich odložení. Zatím stále věřím, že to všichni zvládneme, za pár měsíců už bude vše v pořádku a my budeme moci předvést, co v nás je.","f":"petr_fuksa.jpg"},{"j":"Petr","p":"Vakoč","s":"Cyklistika","o":"Moc bych si přál, aby se hry mohly uspořádat v původním termínu, a věřím, že ta šance pořád je. Ale to pouze za předpokladu, že nedojde k ohrožení zdraví ani sportovců, ani diváků a vlastně celé lidské populace.","f":"petr_vakoc.jpg"},{"j":"Roman","p":"Kreuziger","s":"Cyklistika","o":"Pokud to zdravotní situace bude vyžadovat, tak jsem samozřejmě pro posunutí, i když bych byl rád, kdyby se závodilo. Není to jen olympiáda, ale i Tour de France. Musíme se přizpůsobit této situaci, snažit se být pozitivní a nespekulovat nad věcmi, které nikdo z nás v tento moment nedokáže ovlivnit.","f":"roman_kreuziger.jpg"},{"j":"Simona","p":"Kubová","s":"Plavání","o":"Ohledně olympijských her nejsem tou, která by měla něco rozhodovat. Budu hrozně ráda, když se olympiáda bude konat, a to z prostého důvodu – bude to totiž znamenat, že pandemie ustupuje, což si myslím, že je teď pro všechny priorita. Je důležité, aby se všechny věci ohledně koronaviru uklidnily. A jestli to bude znamenat, že olympijské hry budou nebo se odsunou, tak s tím my nic nezmůžeme, zdraví je na předním místě. Já budu hrozně ráda, když budou olympijské hry v termínu, ale pokud by to mělo znamenat navýšení počtu nakažených, tak to určitě není dobrý nápad.","f":"simona_kubova.jpg"},{"j":"Lenka","p":"Antošová","s":"Veslování","o":"Ještě před pár dny jsem byla pro konání her v řádném termínu, dnes už tak optimistická nejsem a myslím, že hry budou odloženy. Bylo by to asi správné řešení, aby olympijské kvalifikace mohly proběhnout spravedlivě. Samozřejmě musí být zdraví vždy na prvním místě a já nepochybuji, že by Mezinárodní olympijský výbor a pořadatelé jednali v rozporu s tím. Nicméně situace se mění každým dnem a je pochopitelné, že se chtějí vyhnout unáhleným rozhodnutím. Myslím, že se velmi brzo dozvíme, zdali a kdy hry budou. Chci popřát všem sportovcům, aby neztráceli motivaci, aby se připravovali, jak nejlépe umí, a těším se, že se setkáme v Tokiu.","f":"lenka_antosova.jpg"},{"j":"Zuzana","p":"Hejnová","s":"Atletika","o":"Samozřejmě bychom byli všichni rádi, kdyby se olympiáda konala v původním termínu, ale v tuhle chvíli mi to nepřijde úplně reálné ani rozumné. Potřebujeme se na to připravit a kvalifikovat a to teď ani není možné a je dost pravděpodobné, že se ten termín bude měnit. Já osobně bych byla ráda, kdyby se olympiáda konala letos a nepřesouvala se, ale teď nikdo neví dne ani hodiny. Teď se ale snažím trénovat, tak jako kdyby olympiáda měla být v původním termínu, a snažím se dodržovat pravidla a opatření, tak abych přispěla, byť jen malým dílem, k tomu, aby se epidemie co nejrychleji porazila a bylo to za námi.","f":"zuzana_hejnova.jpg"},{"j":"Tomáš","p":"Staněk","s":"Atletika","o":"Osobně bych byl pro odložení, protože epidemie je stále nezvladatelná a šíří se dále. Museli jsme odložit soustředění a podmínky máme hodně osekané, tudíž příprava nejde udělat stoprocentně. Jsem pro odložení, ačkoliv limit mám, nerad bych se vystavoval riziku nákazy a jel na OH po neumožněné plné přípravě.","f":"tomas_stanek.jpg"},{"j":"Filip","p":"Nepejchal","s":"Sportovní střelba","o":"Popravdě ani nevím, jestli jsem momentálně pro, nebo proti odložení olympiády. Pokud by se odložila, tak by veškerá snaha propracovat se tréninkem k vrcholu sezony přišla nazmar. Kdyby byla v původním termínu, tak by se z ní díky zrušení mnoha předolympijských závodů stal první závod po dlouhé době, což samozřejmě také není dobře.","f":"filip_nepejchal.jpg"},{"j":"Petr","p":"Nymburský","s":"Sportovní střelba","o":"V současné době se přikláním k variantě odložit olympiádu, a to z hlediska bezpečí a zdraví zúčastněných sportovců a jejich blízkých.","f":"petr_nymbursky.jpg"},{"j":"Barbora","p":"Šumová","s":"Sportovní střelba","o":"Já osobně jsem vzhledem k situaci, ve které se momentálně nacházíme, pro odložení olympijských her. Nemáme v tuto chvíli možnost se na olympiádu plnohodnotně připravovat, nemůžeme trénovat ani závodit. Zároveň opatření a omezení kvůli koronaviru jsou v každé zemi jiná, takže si myslím, že vzhledem k rovnosti podmínek pro všechny sportovce by bylo dobré olympiádu o pár měsíců odložit.","f":"barbora_sumova.jpg"},{"j":"Jakub","p":"Tomeček","s":"Sportovní střelba","o":"Toto je otázka, která si myslím, že momentálně trápí většinu sportovců, a to ať už jsou, či nejsou na olympiádu kvalifikovaní. Olympiáda je vrcholem snažení každého sportovce. Je to Olymp, každý se tam snaží dostat alespoň jednou ve své sportovní kariéře. Na druhou stranu sport se dělá pro zdraví, které by mělo být na prvním místě. Má to svoje pro i proti. Nicméně, můj názor je takový, že já bych olympiádu nerušil. Samozřejmě nějaká opatření určitě budou muset být, ale určitě bych olympiádu neposouval ani nerušil. Já se momentálně připravuji a snažím se být pozitivní a neustále doufám, že se situace uklidní, zlepší, spraví a všechno bude tak, jak má být v termínu a bez problémů.","f":"jakub_tomecek.jpg"}]
